awww
base
base-devel
bluez
bluez-utils
btop
btrfs-progs
chatterino2-bin
cpupower
dconf-editor
dunst
efibootmgr
fastfetch
filezilla
firefox-bin
git
grim
hyprland
intel-ucode
iwd
kitty
linux
linux-firmware
man-db
maplemono-ttf
mpv
nautilus
neovim
networkmanager
noto-fonts
noto-fonts-cjk
nvidia-open
pavucontrol
pulseaudio
python-pywal16
slurp
sof-firmware
steam
sudo
swappy
tlp
ttf-liberation
ufw
unzip
vesktop-bin
waybar
wireplumber
wl-clipboard
wofi
yay
yay-debug
zram-generator
zsh
zsh-autocomplete
zsh-autosuggestions
zsh-syntax-highlighting
