awww
base
base-devel
bluez
bluez-utils
brightnessctl
btop
btrfs-progs
chatterino2-bin
cozette-otb
cpupower
dconf-editor
dunst
efibootmgr
fastfetch
filezilla
firefox-bin
foot
git
grim
gst-plugin-pipewire
htop
hyprland
intel-ucode
iwd
kitty
libpulse
linux
linux-firmware
man-db
maplemono-ttf
mesa-utils
mpv
nautilus
neovim
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nvidia-open
nvidia-prime
nvtop
nwg-look
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
power-profiles-daemon
pulseaudio-alsa
pwvucontrol
python-gobject
python-pillow
ranger
slurp
sof-firmware
steam
sudo
swappy
tamzen-font
tlp
ttf-liberation
ufw
unzip
vesktop-bin
waybar
wget
wireplumber
wl-clipboard
wofi
yay
yay-debug
zram-generator
zsh
zsh-autocomplete
zsh-autosuggestions
zsh-syntax-highlighting
